/* Standard dialog buttons */
"OK" = "OK";

/* ZFS not installed alert */
"The disk you inserted was not readable by this computer." = "The disk you inserted was not readable by this computer.";
"This disk is formatted with the ZFS format. Your files and information are still on the disk, but you cannot access them with the version of the software you have installed." = "This disk is formatted with the ZFS format. Your files and information are still on the disk, but you cannot access them with the version of the software you have installed.";

/* ZFS File System */
"ZFS File System" = "ZFS File System";
